[
  "better-pdf-plugin",
  "better-word-count",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "obsidian-math-plus",
  "obsidian-style-settings",
  "obsidian-advanced-slides",
  "obsidian-git",
  "obsidian-dynamic-toc",
  "table-editor-obsidian",
  "zoottelkeeper-obsidian-plugin",
  "find-unlinked-files",
  "obsidian-vault-statistics-plugin",
  "obsidian-advanced-new-file",
  "obsidian-binary-file-manager-plugin",
  "obsidian-code-preview",
  "dbfolder",
  "obsidian-file-cleaner",
  "obsidian-file-color",
  "file-tree-alternative",
  "dataview",
  "obsidian-fullscreen-plugin",
  "obsidian-icons-plugin",
  "obsidian-charts",
  "obsidian-static-file-server",
  "obsidian-tasks-plugin"
]